/* Choose system default app popup item */
"<default>" = "<standaard>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<zet uit>";

/* About tab label */
"About" = "Over";

/* Open Panel prompt (button title) */
"Add" = "Voeg toe";

/* Add button tooltip */
"Add Entry" = "Ingang toevoegen";

/* Open Panel show all applications option */
"All Applications" = "Alle programma's";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "Always open with the application shown here, even if the file has a creator code";

/* Apps tab label */
"Apps" = "Programma's";

/* Ask which app popup item */
"Ask what to do" = "Vraag wat te doen";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "Toegewezen aan %@";

/* Blank BD title */
"Blank BD" = "Blanke BD";

/* Blank CD title */
"Blank CD" = "Blanke CD";

/* Blank DVD title */
"Blank DVD" = "Blanke DVD";

/* Picture camera title */
"Camera" = "Camera";

/* Open Panel title (not used) */
"Choose Other Application" = "Kies ander programma";

/* Default application label */
"Default Application:" = "Standaard programma:";

/* Internet Mail scheme name */
"Email" = "Email";

/* Internet Mail scheme description */
"Email Reader" = "Email lezer";

/* Open Panel popup label */
"Enable: " = "Zet aan: ";

/* Extensions tab label */
"Extensions" = "Extensies";

/* File Types tab label */
"File Types" = "Bestands Typen";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "FTP Programma";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "Negeer";

/* Internet Instant Messaging scheme name */
"IM" = "IM";

/* Internet Instant Messaging scheme description */
"IM Application" = "IM Application";

/* Internet tab label */
"Internet" = "Internet";

/* Progress panel label */
"Loading Application Info..." = "Laad de programma Info…";

/* Media tab label */
"Media" = "Media";

/* MIME types tab label */
"MIME Types" = "MIME Typen";

/* Mini-DVD device title */
"Mini-DVD Device" = "Mini-DVD Device";

/* Music CD title */
"Music CD" = "Muziek CD";

/* Internet News scheme name */
"News" = "Nieuws";

/* Internet News scheme description */
"Newsreader" = "Nieuwslezer";

/* OK button label */
"OK" = "OK";

/* README button label */
"Open README" = "Open README";

/* Choose other app popup item */
"Other..." = "Andere…";

/* Override creator code checkbox title */
"Override file creator" = "Override file creator";

/* Perform at login checkbox title */
"Perform action at login" = "Voer deze actie uit bij het inloggen";

/* Picture CD title */
"Picture CD" = "Afbeelding CD";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "Geadviseerde programma's";

/* Remove button tooltip */
"Remove Entry" = "Verwijder Ingang";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "RSS Lezer";

/* Choose other script app popup item */
"Run Script..." = "Draai het Script…";

/* Set default application button */
"Set As Default" = "Stel in als standaard";

/* URL tab label */
"URLs" = "URLs";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTIs";

/* Version label */
"Version" = "Versie";

/* Video BD title */
"Video BD" = "Video BD";

/* Video DVD title */
"Video DVD" = "Video DVD";

/* Internet Web scheme name */
"Web" = "Web";

/* Internet Web scheme description */
"Web Browser" = "Web Browser";

/* Webcam title */
"Webcam" = "Webcam";

/* Picture camera instructional label */
"When a camera is connected:" = "Zodra een camera aangesloten is:";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "When a Mini-DVD device is inserted:";

/* Webcam instructional label */
"When a webcam is turned on:" = "Zodra een aangesloten webcam aan staat:";

/* Blank BD instructional label */
"When you insert a blank BD:" = "Zodra u een blanke BD invoert:";

/* Blank CD instructional label */
"When you insert a blank CD:" = "Zodra u een blanke CD invoert:";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "Zodra u een blanke DVD invoert:";

/* Music CD instructional label */
"When you insert a music CD:" = "Zodra u een muziek CD invoert:";

/* Picture CD instructional label */
"When you insert a picture CD:" = "Zodra u een afbeelding CD invoert:";

/* Video BD instructional label */
"When you insert a video BD:" = "Zodra u een video BD invoert:";

/* Video DVD instructional label */
"When you insert a video DVD:" = "Zodra u een video dvd invoert:";

